[
  {
    "classes": [
      11,
      12,
      13
    ],
    "clean": "ESTIMANDO demanda interpuesta Ministerio Fiscal, DECLARO procede modificar capacidad\nobrar DON Lorenzo , DNI Nº NUM000 , nacido día NUM001 1958, hijo Adriano Flor , carecer suficiente capacidad obrar habilidades necesarias actuar solo prestar\nconsentimiento válido relación a:\n-Realizar actuaciones complejas administración patrimonio. Se autoriza manejo dinero\nbolsillo gastos personales, cantidad 1.500 euros mensuales. Cantidad entregar curador designado.\n-Otorgar solo, consentimiento válido contratos negocios jurídicos afecten persona patrimonio (suscripción créditos consumo, subrogación créditos terceros, cesión créditos asunción deudas terceros).\n-Otorgar poderes favor terceros.\nSe adopta MEDIDA DE APOYO nombrar Doña Luis Pablo , CURADOR, deberá suplir completar capacidad obrar aquél actividades mencionadas.\nSin hacer pronunciamiento condenatorio cuanto costas procesales devengadas primera\ninstancia.\nUna vez firme resolución líbrese -de oficio- exhorto Registro Civil lugar nacimiento, testimonio misma, anotación margen inscripción nacimiento.\nModo Impugnación: sentencia cabe recurso apelación dentro veinte días siguientes\nnotificación, interpondrá órgano judicial.\nConforme D.A. Decimoquinta L.O.P.J., admisión recurso deberá acreditar haber\nconstituido, cuenta depósitos consignaciones órgano, depósito 50 euros, salvo recurrente sea: beneficiario justicia gratuita, Ministerio Fiscal, Estado, Comunidad Autónoma, entidad\nlocal u organismo autónomo dependiente.\n",
    "id": "sentencia1"
  },
  {
    "classes": [
      1,
      2,
      3,
      5,
      6,
      8,
      9,
      11,
      12,
      13
    ],
    "clean": "Que estimando demanda interpuesta Ministerio Fiscal, debo declarar declaro incapacidad parcial\nDOÑA Marisol (nacida Las Regueras, Asturias, NUM000 1926 DNI: NUM001 ) restringida actos contenido patrimonial decisiones salud, concreto siguientes cuestiones:\ncelebrar contratos, préstamos, donaciones, u actos disposición patrimonial contenido\neconómico, excepción manejo diario dinero bolsillo; otorgar poderes favor terceros,\nrealizar disposiciones testamentarias entablar acciones judiciales; y, cuanto salud, autocuidado, manejo medicamentos, seguimiento pautas alimenticias decisiones tratamiento; tomar decisiones dónde residir, así manejo armas, vehículos ejercicio derecho sufragio, quedando sometida régimen tutela designando tutoras Doña Palmira Doña Valle , ejercerán cargo forma solidaria. No procede hacer expresa imposición\ncostas causadas.\nFirme resolución, notifíquese Registro Civil correspondiente Oficina Censo Electoral.\nProcédase incoación expediente jurisdicción voluntaria testimonio sentencia acta\nvista constitución tutela.\nContra presente resolución cabe recurso APELACION plazo VEINTE DIAS siguientes notificación consignando depósito cantidad CINCUENTA EUROS (50 €) cuenta consignaciones Juzgado.\nAsí sentencia, pronuncio, mando firmo.\n",
    "id": "sentencia2"
  },
  {
    "classes": [
      2,
      6,
      9,
      11,
      13
    ],
    "clean": "ESTIMANDO demanda interpuesta Ministerio Fiscal DECLARO procede modificar capacidad\nobrar DOÑA Bárbara , nacida NUM000 1937, carecer suficiente capacidad obrar habilidades necesarias actuar solo prestar consentimiento válido relación a:\n-Decidir lugar residencia.\n-Otorgar consentimiento válido informado cualquier tratamiento médico, psiquiátrico quirúrgico.\n-Realizar actuaciones complejas administración patrimonio.\n-Consentir válidamente contratos cualquier negocio jurídico acto disposición afecte persona patrimonio.\n-Otorgar testamento poder favor terceros\nSe adopta MEDIDA DE APOYOnombrar hijo DON Florencio TUTOR, deberá\nsuplirla falta capacidad obrar aquella actividades mencionadas; perjuicio solicitar\nautorización aprobación judicial actos recogidos artículos 271 272 Código Civil.\nSin hacer pronunciamiento condenatorio cuanto costas procesales devengadas primera\ninstancia.\n",
    "id": "sentencia3"
  },
  {
    "classes": [
      1,
      2,
      3,
      6,
      8,
      9,
      11,
      12,
      13
    ],
    "clean": "Que estimando demanda interpuesta Ministerio Fiscal, debo declarar declaro incapacidad parcial\nDOÑA Delia (nacida Valencia Don Juan, León, día NUM000 1946 DNI: NUM001 ))\nrestringida actos contenido patrimonial decisiones salud, concreto siguientes\ncuestiones: celebrar contratos, préstamos, donaciones, u actos disposición patrimonial contenido económico, incluido manejo diario dinero bolsillo; otorgar poderes favor terceros,\nrealizar disposiciones testamentarias entablar acciones judiciales; y, cuanto salud, manejo medicamentos decisiones tratamiento; tomar decisiones dónde residir (recomendando permanezca centro geriátrico garantice cuidados necesarios), así\nmanejo armas, vehículos ejercicio derecho sufragio, quedando sometida\nrégimen tutela designando tutor Comunidad Autónoma Principado Asturias, hacer\nexpresa imposición costas causadas.\nFirme resolución, notifíquese Registro Civil correspondiente Oficina Provincial Censo.\nProcédase incoación expediente jurisdicción voluntaria testimonio sentencia acta\nvista constitución tutela.\nContra presente resolución cabe recurso APELACION plazo VEINTE DIAS siguientes notificación, consignando depósito cantidad CINCUENTA EUROS (50 €) cuenta consignaciones Juzgado.\n",
    "id": "sentencia4"
  },
  {
    "classes": [
      1,
      3,
      5,
      6,
      9,
      11,
      12
    ],
    "clean": "Que estimando demanda interpuesta Ministerio Fiscal, debo declarar declaro incapacidad parcial\nDOÑA Susana (nacida Pola Lena, Asturias, NUM000 1927 DNI: NUM001 ) restringida actos contenido patrimonial decisiones salud, concreto siguientes cuestiones: celebrar contratos, préstamos, u actos disposición patrimonial contenido económico complejo, excepción manejo diario dinero bolsillo (podrá disponer seis euros diarios); entablar acciones\njudiciales; y, cuanto salud, autocuidado, manejo medicamentos, seguimiento pautas\nalimenticias decisiones tratamiento; tomar decisiones dónde residir, así manejo armas vehículos. Conserva capacidad otorgar poderes favor terceros realizar disposiciones testamentarias, quedando sometida régimen tutela designando tutor hijo Don Segismundo . No resulta procedente imposición costas causadas.\nFirme resolución, notifíquese Registro Civil correspondiente Oficina Provincial Censo.\nProcédase incoación expediente jurisdicción voluntaria testimonio sentencia acta\nvista constitución tutela.\nContra presente resolución cabe recurso APELACION plazo VEINTE DIAS siguientes notificación, consignando depósito cantidad CINCUENTA EUROS (50 €) cuenta consignaciones Juzgado.\n",
    "id": "sentencia5"
  },
  {
    "classes": [
      1,
      2,
      3,
      5,
      6,
      8,
      9,
      11,
      12,
      13
    ],
    "clean": "Que estimando parcialmente demanda interpuesta representación Don Julián , debo declarar declaro incapacidad parcial DON Leonardo (nacido León, NUM000 1951 DNI: NUM001 )\nrestringida actos contenido patrimonial decisiones salud, concreto siguientes\ncuestiones: celebrar contratos, préstamos, donaciones, u actos disposición patrimonial contenido económico, excepción manejo diario dinero bolsillo (podrá disponer cantidad 10 €/día); otorgar poderes favor terceros; realizar disposiciones testamentarias entablar\nacciones judiciales; y, cuanto salud, autocuidado, manejo medicamentos decisiones\ntratamiento; tomar decisiones dónde residir, manejo armas, vehículos\nderecho sufragio correo (manteniendo capacidad sufragio personal directo);\nquedando sometido régimen tutela designando tutor hermano Don Julián . No procede hacer\nexpresa imposición costas causadas.\nFirme resolución, notifíquese Registro Civil correspondiente Oficina Censo Electoral.\nProcédase incoación expediente jurisdicción voluntaria testimonio sentencia acta\nvista constitución tutela.\nContra presente resolución cabe recurso APELACION plazo VEINTE DIAS siguientes notificación consignando depósito cantidad CINCUENTA EUROS (50 €) cuenta consignaciones Juzgado.\n",
    "id": "sentencia6"
  },
  {
    "classes": [
      6,
      11,
      12
    ],
    "clean": "ESTIMANDO demanda interpuesta Ministerio Fiscal DECLARO procede modificar capacidad\nobrar DON Victorio , DNI Nº NUM000 , nacido Mansilla Mulas, León, día NUM001 1959, hijo Cecilio Valentina , carecer suficiente capacidad obrar habilidades necesarias actuar solo prestar consentimiento válido relación a:\n-El ámbito médico-sanitario, pudiendo otorgar consentimiento válido informado cualquier\ntratamiento médico, psiquiátrico quirúrgico.\n-Realizar actuaciones complejas administración patrimonio, términos generales, especialmente aperturar, solicitar tener tarjetas\nbancarias, crédito, débito; igualmente tarjetas\nservicios financieros grandes, medias pequeñas superficies comerciales; aperturar cuentas, activos,\npréstamos, etc., cualquier servicio financiero entidades bancarias similares.\nSe autoriza manejo dinero bolsillo gastos personales. Cantidad entregar tutor\ndesignado.\nSe adopta MEDIDA DE APOYOnombrar hermana DOÑA Rebeca TUTORA, deberá\nsuplirla falta capacidad obrar aquél actividades mencionadas; perjuicio solicitar\nautorización aprobación judicial actos recogidos artículos 271 272 Código Civil.\nSin hacer pronunciamiento condenatorio cuanto costas procesales devengadas primera\ninstancia.\nUna vez firme resolución, líbrese -de oficio- exhorto Registro Civil lugar nacimiento, testimonio misma, anotación margen inscripción nacimiento incapaz.\nModo Impugnación: sentencia cabe recurso apelación dentro veinte días siguientes notificación, interpondrá órgano judicial.\nConforme D.A. Decimoquinta L.O.P.J., admisión recurso deberá acreditar haber\nconstituido, cuenta depósitos consignaciones órgano, depósito 50 euros, salvo recurrente sea: beneficiario justicia gratuita, Ministerio Fiscal, Estado, Comunidad Autónoma, entidad\nlocal u organismo autónomo dependiente.\n",
    "id": "sentencia7"
  },
  {
    "classes": [
      1,
      2,
      3,
      5,
      6,
      9,
      11,
      12,
      13
    ],
    "clean": "Que estimando parcialmente demanda interpuesta representación Don Florian , debo declarar\ndeclaro incapacidad parcial DOÑA Socorro (nacida Gijón, Asturias, NUM000 1967 DNI: NUM001 ) restringida actos contenido patrimonial decisiones salud, concreto\nsiguientes cuestiones: celebrar contratos, préstamos, donaciones, u actos disposición\npatrimonial contenido económico, excepción manejo diario dinero bolsillo (la cantidad fijada tutor atendiendo necesidades tutelada); otorgar poderes favor terceros,\nrealizar disposiciones testamentarias entablar acciones judiciales; y, cuanto salud, autocuidado, manejo medicamentos, seguimiento pautas alimenticias decisiones tratamiento; tomar decisiones dónde residir, así manejo armas vehículos;\nquedando sometida régimen tutela designando tutor hermano Don Roque . No procede imposición costas causadas.\nFirme resolución, notifíquese Registro Civil correspondiente.\nProcédase incoación expediente jurisdicción voluntaria testimonio sentencia acta\nvista constitución tutela.\nContra presente resolución cabe recurso APELACION plazo VEINTE DIAS siguientes notificación consignando depósito cantidad CINCUENTA EUROS (50 €) cuenta consignaciones Juzgado.\n",
    "id": "sentencia8"
  },
  {
    "classes": [
      1,
      2,
      3,
      5,
      6,
      9,
      11,
      12,
      13
    ],
    "clean": "Que estimando demanda interpuesta Ministerio Fiscal, debo declarar declaro incapacidad parcial\nDON Cirilo (nacido Siero, Asturias, NUM000 1974 DNI: NUM001 ), restringida actos contenido patrimonial decisiones salud, concreto siguientes cuestiones: celebrar\ncontratos, préstamos, donaciones, u actos disposición patrimonial contenido económico, excepción manejo diario dinero (puede disponer cantidad semanal diez euros); otorgar\npoderes favor terceros; realizar disposiciones testamentarias entablar acciones judiciales; y,\ncuanto salud, autocuidado, manejo medicamentos, seguimiento pautas alimenticias decisiones tratamiento; tomar decisiones dónde residir, así manejo\narmas, vehículos ejercicio derecho sufragio correo (manteniendo capacidad sufragio personal directo), quedando sometido régimen tutela designando tutor hermano\nDon Dimas , hacer expresa imposición costas causadas.\nFirme resolución, notifíquese Registro Civil correspondiente Oficina Censo Electoral\nProcédase incoación expediente jurisdicción voluntaria testimonio sentencia acta\nvista constitución tutela.\nContra presente resolución cabe recurso APELACION plazo VEINTE DIAS siguientes notificación consignando depósito cantidad CINCUENTA EUROS (50 €) cuenta consignaciones Juzgado.\n",
    "id": "sentencia9"
  }
,
{
  "classes": [
    1,
    2,
    3,
    5,
    6,
    8,
    9,
    11,
    12,
    13
  ],
  "clean": "Que estimando demanda interpuesta Ministerio Fiscal, debo declarar declaro incapacidad parcial\nDOÑA Candida (nacida Oviedo, Asturias, NUM000 1932 DNI: NUM001 ) restringida actos contenido patrimonial decisiones salud, concreto siguientes cuestiones:\ncelebrar contratos, préstamos, donaciones, u actos disposición patrimonial contenido\neconómico, excepción manejo diario dinero bolsillo; otorgar poderes favor terceros,\nrealizar disposiciones testamentarias entablar acciones judiciales; y, cuanto salud, autocuidado, manejo medicamentos, seguimiento pautas alimenticias decisiones tratamiento; tomar decisiones dónde residir, así manejo armas, vehículos\nderecho sufragio correo (manteniendo capacidad sufragio personal directo),\nquedando sometida régimen tutela designando tutores sobrinos Don Jose Pablo , Doña\nFelicisima ahijada Doña Francisca , ejercerán cargo forma mancomunada dos cualquiera\nellos. No resulta procedente imposición costas causadas.\nFirme resolución, notifíquese Registro Civil correspondiente Oficina Provincial Censo.\nProcédase incoación expediente jurisdicción voluntaria testimonio sentencia acta\nvista constitución tutela.\nContra presente resolución cabe recurso APELACION plazo VEINTE DIAS siguientes notificación, consignando depósito cantidad CINCUENTA EUROS (50 €) cuenta consignaciones Juzgado.\n",
  "id": "sentencia10"
}
]